import style from './style.module.css'
function Experience() {

    return (
        <>
            <div className={style.wrapper}>
                <div className={style.wrpper_info}>
                    <h1>Что я делаю?</h1>
                    <p>Я являюсь FullStack разработчиком. Занимаюсь разработкой пользовательского интерфейса, тестирую работоспособность интерфейса, исправля ошибки и оптимизируя производительность для быстрой загрузки страниц, пишу код для клиентской и серверной части проекта, интегрирую внешние сервисы на фронтенде и бэкенде, занимаюсь отладкой проекта. </p>
                </div>
            </div>
        </>
    );
}

export default Experience;